[
  {
    "id": 0,
    "title": "Линия Сталина: суровый отдых в усадьбах на сутки",
    "previewText": "Чем заняться в выходные? Когда нет безотлагательных домашних дел, а на улице хорошая погода, хочется уехать из города, чтобы сменить обстановку. Например, снять коттедж на сутки для семьи или большой компании друзей. А можно совместить приятное с полезным: посетить какое-нибудь интересное место, а потом заночевать в загородном доме после насыщенного впечатлениями дня. Мы расскажем об одном популярном маршруте, который точно не оставит никого равнодушным.",
    "fullText": "Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.\n\n«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.\n\nЕсли вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.\n\nПосетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!\n\nОтличная усадьба в 10 км от \"Линии Сталина\".",
    "date": "14 Января 2008",
    "image": "news_image/0.jpg"
  },
  {
    "id": 1,
    "title": "Аренда квартиры посуточно",
    "previewText": "Проездом в Минске: снять квартиру на сутки рядом с вокзалом и успеть увидеть город. Командировки и путешествия очень часто предоставляют людям исключительную возможность посетить сразу много новых мест, повидать быт, культуру и архитектуру разных стран и городов. Поэтому, если судьба забросила вас в Минск всего на сутки, то грех не воспользоваться шансом получше узнать этот уникальный город с многовековой историей.",
    "fullText": "Тот, кто приехал в Минск на поезде и планирует покинуть его тем же способом, удобнее всего будет снять квартиру на сутки рядом с вокзалом. Такое решение имеет сразу несколько преимуществ:Вы сразу сможете отдохнуть с дороги, дойдя до своего временного пристанища пешком, не тратя времени на поиск такси. \nВ день отъезда вы будете точно знать, что не опоздаете на вокзал: находясь от него в шаговой доступности, легко рассчитать, за сколько минут до поезда необходимо выйти. И, конечно, вы получите возможность познакомиться с Минском ближе – ведь район безусловно заслуживает внимания тех, кто попал сюда впервые! Квартира на сутки в Минске: что посмотреть? Итак, вы решили снять посуточно в Минске жильё, и уже забронировали квартиру неподалёку от вокзала .\n\nВот наиболее значимые достопримечательности города, которые наверняка вас заинтересуют. Прямо напротив вокзала располагаются две больших высотки в «сталинском» стиле. Эти симметричные величественные здания с башенками ещё называют «Минские ворота». Они украшены лепниной и скульптурами. При взгляде на высотки захватывает дух: это действительно монументальные сооружения со своей историей. А, быть может, вам посчастливится снять квартиру на сутки прямо в одной из сталинок? Тогда непременно поднимитесь на последние этажи и оглянитесь вокруг – перед вами предстанет великолепная панорама Минска.\n\nОставив за спиной Минские ворота, вы увидите стадион Динамо.Это – главный стадион Беларуси. Сейчас он находится на реконструкции, но прогулявшись неподалёку, вы оцените масштабность сооружения, построенного в далёком 1934 году, и проникнетесь духом спортивных побед. На проспекте Независимости располагается Белорусский Государственный Университет. Он был основан в 1921 году, и до сих пор гордо несёт звание главного высшего учебного заведения страны. Здесь же, на площади Независимости, находится Дом Правительства Республики Беларусь. Это монументальное строение – один из символов Минска. Оно пережило немецкую оккупацию в годы войны и даже было заминировано, но не пострадало.\n\nСегодня Дом Правительства – не только место для работы государственных органов власти, но и один из архитектурных долгожителей. Рядом с Домом Правительства вы увидите костел – здание из красного кирпича. Он носит имя людей, на чьи деньги был построен – Святого Симеона и Святой Елены. Внутри хранятся религиозные святыни, проводятся службы. Как видите, даже будучи в Минске лишь проездом, при желании вы сможете лучше понять этот город и, возможно, полюбить его.\n\nСнять квартиру на сутки в Минске совсем не сложно – на сайте вы найдёте множество вариантов, среди которых есть и жильё недалеко от железнодорожного вокзала",
    "date": "24 Октябрь 2017",
    "image": "news_image/1.jpg"
  },
  {
    "id": 2,
    "title": "Дворцово-парковый комплекс Чапских",
    "previewText": "Бывали ли вы в деревне Прилуки, что в Минском районе? Если ещё нет – то очень советуем посетить это прекрасное место: например, снять усадьбу на сутки и отправиться за город, подальше от машин и суеты. Чем примечательны Прилуки? Здесь располагается дворцово-парковый комплекс Чапских, и на него действительно стоит взглянуть! Поговорим подробнее о самой деревне и о дворце.",
    "fullText": "В истории первое упоминание о Прилуках датируется серединой XVI века. Тогда здесь располагалась почтовая станция. В XVII веке в Прилуках был возведён православный монастырь, который впоследствии перестроили в замок, несколько раз за время своего существования менявший внешний вид по прихоти очередного владельца.\n\nЭмерик Чапский стал хозяином дворцового комплекса в 1872 году. К этому времени постройка сгорела, и граф решил восстановить её прежний облик. Его фамилией и названа усадьба. Итак, если вы уже позаботились о том, где остановиться, и вечером вас ждёт уютный коттедж на сутки в Прилуках, то можно посвятить целый день исследованию паркового комплекса и окрестностей. Сам дворец располагается в глубине парка. К нему ведёт длинная аллея, густо обсаженная вековыми деревьями, дающими усталым путешественникам спасительную тень в жаркие дни.\n\nПриближаемся к дворцу. Полувинтовые лестницы, изящные башенки, широкая подъездная аллея хорошо отреставрированы и радуют глаз.Очень многие сегодня стараются снять коттедж на сутки неподалёку, чтобы приехать на фотосессию во дворец Чапских. Здесь можно встретить людей в исторических костюмах, молодожёнов и просто туристов, завороженно рассматривающих всё вокруг.От замка спускаемся к пруду – он называется Чёрным. На его дальнем берегу можно увидеть сохранившиеся до наших дней хозяйственные постройки: дом для рабочих, хлебный амбар, пивоварню, дом управляющего (некоторые из них полностью отреставрированы).\n\nВ Прилуках на берегу пруда особенно хорошо летом: приехать на выходные, взять в аренду усадьбу на сутки в коттеджном посёлке и прийти сюда, понежиться под ласковым солнышком, полюбоваться красотами архитектуры, помечтать пофантазировать о том, какой была жизнь тогда – несколько веков назад… Где-то рядом в кустах журчит родник – его вода очень чиста и считается целебной. Приехать в Прилуки стоит не только из-за дворцового комплекса Чапских. Это место, расположенное, казалось бы, совсем недалеко от столицы, имеет свою энергетику – спокойную, неспешную, далёкую от всех забот и волнений. Здесь будет хорошо и туристам, и семейным парам с детьми, приехавшим, чтобы отдохнуть в выходные.\n\nАренда коттеджа на сутки в Прилуках пользуется спросом: людей притягивает великолепная природа и живописные пейзажи, которых так не хватает в мегаполисе. Приезжайте и вы!",
    "date": "14 Август 2017",
    "image": "news_image/2.jpg"
  },
  {
    "id": 3,
    "title": "Дворцово-парковый комплекс Чапских",
    "previewText": "Бывали ли вы в деревне Прилуки, что в Минском районе? Если ещё нет – то очень советуем посетить это прекрасное место: например, снять усадьбу на сутки и отправиться за город, подальше от машин и суеты. Чем примечательны Прилуки? Здесь располагается дворцово-парковый комплекс Чапских, и на него действительно стоит взглянуть! Поговорим подробнее о самой деревне и о дворце.",
    "fullText": "В истории первое упоминание о Прилуках датируется серединой XVI века. Тогда здесь располагалась почтовая станция. В XVII веке в Прилуках был возведён православный монастырь, который впоследствии перестроили в замок, несколько раз за время своего существования менявший внешний вид по прихоти очередного владельца.\n\nЭмерик Чапский стал хозяином дворцового комплекса в 1872 году. К этому времени постройка сгорела, и граф решил восстановить её прежний облик. Его фамилией и названа усадьба. Итак, если вы уже позаботились о том, где остановиться, и вечером вас ждёт уютный коттедж на сутки в Прилуках, то можно посвятить целый день исследованию паркового комплекса и окрестностей. Сам дворец располагается в глубине парка. К нему ведёт длинная аллея, густо обсаженная вековыми деревьями, дающими усталым путешественникам спасительную тень в жаркие дни.\n\nПриближаемся к дворцу. Полувинтовые лестницы, изящные башенки, широкая подъездная аллея хорошо отреставрированы и радуют глаз.Очень многие сегодня стараются снять коттедж на сутки неподалёку, чтобы приехать на фотосессию во дворец Чапских. Здесь можно встретить людей в исторических костюмах, молодожёнов и просто туристов, завороженно рассматривающих всё вокруг.От замка спускаемся к пруду – он называется Чёрным. На его дальнем берегу можно увидеть сохранившиеся до наших дней хозяйственные постройки: дом для рабочих, хлебный амбар, пивоварню, дом управляющего (некоторые из них полностью отреставрированы).\n\nВ Прилуках на берегу пруда особенно хорошо летом: приехать на выходные, взять в аренду усадьбу на сутки в коттеджном посёлке и прийти сюда, понежиться под ласковым солнышком, полюбоваться красотами архитектуры, помечтать пофантазировать о том, какой была жизнь тогда – несколько веков назад… Где-то рядом в кустах журчит родник – его вода очень чиста и считается целебной. Приехать в Прилуки стоит не только из-за дворцового комплекса Чапских. Это место, расположенное, казалось бы, совсем недалеко от столицы, имеет свою энергетику – спокойную, неспешную, далёкую от всех забот и волнений. Здесь будет хорошо и туристам, и семейным парам с детьми, приехавшим, чтобы отдохнуть в выходные.\n\nАренда коттеджа на сутки в Прилуках пользуется спросом: людей притягивает великолепная природа и живописные пейзажи, которых так не хватает в мегаполисе. Приезжайте и вы!",
    "date": "14 Август 2017",
    "image": "news_image/2.jpg"
  },
  {
    "id": 4,
    "title": "Дворцово-парковый комплекс Чапских",
    "previewText": "Бывали ли вы в деревне Прилуки, что в Минском районе? Если ещё нет – то очень советуем посетить это прекрасное место: например, снять усадьбу на сутки и отправиться за город, подальше от машин и суеты. Чем примечательны Прилуки? Здесь располагается дворцово-парковый комплекс Чапских, и на него действительно стоит взглянуть! Поговорим подробнее о самой деревне и о дворце.",
    "fullText": "В истории первое упоминание о Прилуках датируется серединой XVI века. Тогда здесь располагалась почтовая станция. В XVII веке в Прилуках был возведён православный монастырь, который впоследствии перестроили в замок, несколько раз за время своего существования менявший внешний вид по прихоти очередного владельца.\n\nЭмерик Чапский стал хозяином дворцового комплекса в 1872 году. К этому времени постройка сгорела, и граф решил восстановить её прежний облик. Его фамилией и названа усадьба. Итак, если вы уже позаботились о том, где остановиться, и вечером вас ждёт уютный коттедж на сутки в Прилуках, то можно посвятить целый день исследованию паркового комплекса и окрестностей. Сам дворец располагается в глубине парка. К нему ведёт длинная аллея, густо обсаженная вековыми деревьями, дающими усталым путешественникам спасительную тень в жаркие дни.\n\nПриближаемся к дворцу. Полувинтовые лестницы, изящные башенки, широкая подъездная аллея хорошо отреставрированы и радуют глаз.Очень многие сегодня стараются снять коттедж на сутки неподалёку, чтобы приехать на фотосессию во дворец Чапских. Здесь можно встретить людей в исторических костюмах, молодожёнов и просто туристов, завороженно рассматривающих всё вокруг.От замка спускаемся к пруду – он называется Чёрным. На его дальнем берегу можно увидеть сохранившиеся до наших дней хозяйственные постройки: дом для рабочих, хлебный амбар, пивоварню, дом управляющего (некоторые из них полностью отреставрированы).\n\nВ Прилуках на берегу пруда особенно хорошо летом: приехать на выходные, взять в аренду усадьбу на сутки в коттеджном посёлке и прийти сюда, понежиться под ласковым солнышком, полюбоваться красотами архитектуры, помечтать пофантазировать о том, какой была жизнь тогда – несколько веков назад… Где-то рядом в кустах журчит родник – его вода очень чиста и считается целебной. Приехать в Прилуки стоит не только из-за дворцового комплекса Чапских. Это место, расположенное, казалось бы, совсем недалеко от столицы, имеет свою энергетику – спокойную, неспешную, далёкую от всех забот и волнений. Здесь будет хорошо и туристам, и семейным парам с детьми, приехавшим, чтобы отдохнуть в выходные.\n\nАренда коттеджа на сутки в Прилуках пользуется спросом: людей притягивает великолепная природа и живописные пейзажи, которых так не хватает в мегаполисе. Приезжайте и вы!",
    "date": "14 Август 2017",
    "image": "news_image/2.jpg"
  },
  {
    "id": 5,
    "title": "Советы по аренде квартир на сутки",
    "previewText": "Несколько десятилетий назад единственным вариантом размещения в незнакомом городе была гостиница. Люди, приезжающие на отдых или в командировку, заранее бронировали номера, нередко жертвуя удобством месторасположения своего временного жилья ради более низкой цены. Сегодня в этом нет надобности: вместо апартаментов в отеле вы можете снять посуточно в Минске или другом любом городе отличную уютную квартиру, которая обойдётся вам существенно дешевле.",
    "fullText": "Итак, если вы решили приехать в Минск и вам необходима квартира на сутки, желательно заняться вопросом аренды заблаговременно. Дадим несколько советов, как не ошибиться в выборе жилья. Когда поездка уже спланирована, выделите вечер на поиск подходящей квартиры. Посетите наиболее крупные сайты, предлагающие снять посуточно в Минске жильё.\n\nЕсли вы едете в командировку, обратите внимание на квартиры на сутки, расположенные поблизости от удобных вам станций метро. Туристам можно посоветовать остановиться ближе к историческому центру, чтобы иметь в пешей доступности все наиболее значимые достопримечательности города. Путешествующим в одиночку вполне подойдёт небольшая квартира-студия, семье с детьми – двух- или трёхкомнатная квартира на сутки.\n\nПодробнее с предложениями хозяев вы сможете ознакомиться всё на тех же сайтах с объявлениями: здесь вы увидите не только подробное описание каждой квартиры, но и фотографии, которые лучше всяких слов расскажут вам о жилье. Выбирайте квартиру по своим потребностям: количество и размер кроватей, кухня, посуда, интернет, телевидение, утюг, фен, стиральная машина – продумайте заранее, что вам точно понадобится в поездке. Каждый владелец жилья подробно описывает на сайте всё, чем оснащена его квартира. Если у вас есть вопросы и пожелания – лучше будет заблаговременно с ним связаться и переговорить, чтобы избежать неприятных сюрпризов.\n\nСнять квартиру на сутки в Минске очень легко – буквально за пару кликов мышкой вы получите современные апартаменты со всем необходимым, в удобном для вас районе и по невысокой цене. Согласитесь, что это гораздо рациональнее и приятнее, нежели безликий, но дорогой номер в гостинице.\n\nАренда квартиры на сутки – действительно правильное решение для работы и отдыха в незнакомом городе!",
    "date": "12 Май 2017",
    "image": "news_image/4.jpg"
  },
  {
    "id": 6,
    "title": "Коттедж на сутки: праздник вдали от шумного города",
    "previewText": "Где отпраздновать важное событие, если предполагается большое количество гостей? В обычной квартире сделать это весьма проблематично: если ожидается более 10-15 человек, торжество превратится в настоящее столпотворение – разместить всех с комфортом за одним столом будет очень сложно.",
    "fullText": "Где отпраздновать важное событие, если предполагается большое количество гостей? В обычной квартире сделать это весьма проблематично: если ожидается более 10-15 человек, торжество превратится в настоящее столпотворение – разместить всех с комфортом за одним столом будет очень сложно.\n\nА если захочется потанцевать или затеять активные игры? Про уборку после ухода последнего гостя и говорить не приходится – ей придётся посвятить не один день. Арендовать на вечер кафе многим не по карману. Но есть отличный вариант – снять коттедж на сутки! Что может быть лучше, чем расположиться в тенистом саду большой компанией в жаркий летний денёк? Природа, водоём неподалёку, много пространства для прогулок, спортивных игр, шашлыки, баня… Аренда коттеджа на сутки позволяет собрать вместе всех родных и близких людей, друзей и приятелей, чтобы отпраздновать свадьбу, юбилей, рождение ребёнка, получение диплома или новой должности.\n\nВ зависимости от количества приглашённых вы можете выбрать коттедж на сутки в Минске соответствующей площади, или даже несколько домиков, в которых с комфортом разместятся на ночь все гости. Любители тематических вечеринок непременно оценят безграничный простор для фантазии, который дарит аренда коттеджа на сутки в Минске. На приусадебном участке вы можете воссоздать любую эпоху: устроить средневековые ристалища или королевский бал. Квесты, розыгрыши, фанты – это лишь малая часть того, что можно придумать на открытом воздухе!\n\nРыбалка, волейбол и баскетбол, катание на велосипедах, шашлыки и купание, а вечером – банька и блаженный глубокий сон в уютной постели, когда вокруг стоит загадочная тишина, не прерываемая так надоевшими моторами автомобилей! Как снять коттедж на сутки в Минске? Достаточно зайти на любой сайт, где представлены предложения об аренде владельцев недвижимости. Среди них вы без труда сможете выбрать наиболее подходящий вариант по удалённости от города и вместительности. Многие хозяева предлагают дополнительные развлечения для гостей: конный спорт, SPA, бильярд, караоке, собственного повара, готовящего вкуснейшие яства на большую компанию.\n\nАренда коттеджа в Минске – это отличный способ провести время, порадовать себя и близких, отметить праздник так, чтобы он запомнился надолго всем присутствующим.",
    "date": "17 Апрель 2017",
    "image": "news_image/5.jpg"
  },
  {
    "id": 7,
    "title": " \"Плюсы\" аренды квартир на сутки",
    "previewText": "В Минск ежедневно приезжают тысячи гостей – это и туристы, желающие осмотреть город, и бизнесмены, и студенты, и те, кто навещает родственников, и многие другие. Всех этих людей объединяет одно: каждому из них требуется временное жильё, место, где можно переночевать, отдохнуть, привести себя в порядок. Очень выгодным и удобным вариантом в последние годы стала посуточная аренда квартир.",
    "fullText": "В Минск ежедневно приезжают тысячи гостей – это и туристы, желающие осмотреть город, и бизнесмены, и студенты, и те, кто навещает родственников, и многие другие. Всех этих людей объединяет одно: каждому из них требуется временное жильё, место, где можно переночевать, отдохнуть, привести себя в порядок.\n\nОчень выгодным и удобным вариантом в последние годы стала посуточная аренда квартир. Главный плюс квартиры на сутки в Минске заключается в том, что можно подобрать удобный по расположению и цене вариант. Гостиницы часто находятся в удалённых от всех остановок общественного транспорта местах, кроме того, имеющиеся свободные номера могут не устраивать по стоимости или количеству кроватей. Аренда квартиры – беспроигрышный вариант, при котором клиент получает уютное и чистое жильё с требуемым местоположением по приемлемой цене.\n\nКвартиры на сутки в Минске могут быть как класса люкс, так и класса эконом: в любом случае гость будет окружён приятной обстановкой и комфортными бытовыми условиями. Если брать в расчёт соотношение цены и качества, квартира по всем параметрам выигрывает у номера в гостинице: за одну и ту же сумму можно получить домашнее благоустроенное жильё с бытовой техникой и безликий стандартный гостиничный номер с минимумом удобств. Нельзя не упомянуть, что квартиры на сутки в Минске всегда оборудованы кухней, а это даёт существенную экономию средств и позволяет не беспокоиться о том, где поужинать или позавтракать: достаточно приобрести необходимые продукты и готовить всё, что душе угодно.\n\nКаждая поездка, деловая или развлекательная, предполагает некоторую подготовку: составление плана передвижений по городу, примерный расчёт времени. Когда заранее можно забронировать жильё в том районе, где будут проходить деловые переговоры или идти экскурсия, снимается проблема дороги до ночлега: ведь зачастую бизнес-встречи заканчиваются далеко за полночь, да и экскурсии бывают как дневными, так и ночными. Квартиры на сутки в Минске помогают комфортно и спокойно провести отдых всё большему числу людей – сегодня услуга аренды жилья на непродолжительный срок набирает популярность.\n\nНеудивительно: ведь каждому хочется провести время в домашней уютной обстановке за умеренную цену, и тем самым добавить в памяти ещё одно приятное воспоминание о поездке.",
    "date": "25 Август 2014",
    "image": "news_image/6.jpg"
  },
  {
    "id": 8,
    "title": "Преимущества квартир на сутки перед гостиницей",
    "previewText": "Сегодня альтернативой проживания в гостинице во время краткосрочных визитов в другие города является аренда квартир. По ряду причин спрос на эту услугу растёт. Попробуем разобраться, что же привлекает людей в аренде квартиры на сутки и заставляет предпочитать её гостиничным номерам.",
    "fullText": "Сегодня альтернативой проживания в гостинице во время краткосрочных визитов в другие города является аренда квартир. По ряду причин спрос на эту услугу растёт. Попробуем разобраться, что же привлекает людей в аренде квартиры на сутки и заставляет предпочитать её гостиничным номерам.   Начнём с денежного вопроса. Одноместное размещение в гостинице предполагает проживание одного человека в номере.\n\nЕсли в город приезжает группа людей – коллеги в командировку, компания друзей на отдых – стоимость проживания в номере возрастает согласно числу гостей. Аренда однокомнатной квартиры, напротив, имеет единую цену вне зависимости от того, сколько человек остановится на ночлег. Очевидно, что выгоднее снять квартиру на сутки и наслаждаться большим комфортом за гораздо меньшие деньги.   Далее вопрос удобства и уюта. Квартиры на сутки в Минске и других крупных городах, как правило, хорошо отремонтированы и обставлены необходимой бытовой техникой, что сопоставимо с уровнем гостиниц 3-4 звезды.\n\nПрактически всегда к услугам постояльцев есть телевизор, городской телефон, часто – выход в интернет, Wi-Fi. Любой гостиничный номер, как бы шикарно он ни был обставлен, имеет серьёзнейший недостаток по сравнению с квартирой – в нём отсутствует кухня. Поэтому полностью расслабиться в гостинице не удастся: придётся заранее заботиться о питании, доплачивать за гостиничное меню, ходить в ресторан или заказывать еду с доставкой в номер. Всё это – лишние траты и неудобства. Квартиры на сутки в Минске позволяют постояльцам готовить пищу самим, в соответствии с привычками и предпочтениями.\n\nЕсли человеку требуется проживание в конкретном районе города, например, Минска, то выбор гостиницы может быть затруднителен: именно в этой части мегаполиса может не оказаться отелей или свободных номеров. Выбор квартиры на сутки в Минске не так сложен: в огромной базе всегда найдётся подходящий вариант в нужном районе. Казённая формальная обстановка гостиниц и отелей не позволяет полностью расслабиться: администраторы, обслуживание номеров и другой персонал нередко создают ощущение посторонних глаз, чужого внимания.\n\nНормативы и правила ограничивают пребывание  в номере посторонних лиц, не допускают ночных посиделок с гостями. Всё это может нервировать и некоторым образом уменьшать интерес к поездке и удовольствие от неё. Утром, вместо того чтобы заварить чашечку чая и неспешно позавтракать, приходится приводить себя в порядок и бежать в гостиничную столовую, или же организовывать доставку еды в номер. Квартиры на сутки в Минске позволяют не заботиться о таких вещах: гости могут оставаться в квартире столько, сколько пожелают, а утреннее пробуждение имеет право быть неспешным и спокойным.\n\nНикто не потревожит постояльца стуком в дверь, желая убрать помещение и сменить постельное бельё, никто не будет интересоваться паспортными данными гостей и целью их визита. Таким образом, выгода и преимущество аренды квартир на сутки очевидна. Неудивительно, что сегодня всё больше людей отдают предпочтение съёмным квартирам: ведь каждому хочется во время деловой или туристической поездки почувствовать себя свободным, а после тяжёлого дня комфортно и по-домашнему провести вечер и ночь.",
    "date": "13 Август 2014",
    "image": "news_image/7.jpg"
  },
  {
    "id": 9,
    "title": "Зачем арендовать авто?",
    "previewText": "Зачем арендовать авто? Логично предположить, что машина берётся в аренду, когда нет желания или возможности приобрести свою. Итак, что может вызвать такую необходимость?",
    "fullText": "Зачем арендовать авто? Логично предположить, что машина берётся в аренду, когда нет желания или возможности приобрести свою. Итак, что может вызвать такую необходимость? Бывает, что человеку внезапно требуется мобильность: будучи в чужом городе, бизнесмены, командированные, агенты, распространители чаще всего прибегают к прокату авто.\n\nТакое передвижение предполагает получение прибыли, которая, несомненно, покроет затраты на аренду автомобиля. Туризм. Как за границей, так и в родном городе люди периодически предпринимают поездки с семьёй с целью отдыха и осмотра достопримечательностей. В таких ситуациях аренда авто в Минске и других городах незаменима. Перевозка грузов. Переезды, вывоз ненужных вещей на дачу не всегда требует аренды грузовика: иногда достаточно взять напрокат легковую машину. Встреча гостей на вокзале, в аэропорту.\n\nТаксисты берут очень высокую плату за такого рода поездки, кроме того, периодически рейсы задерживаются и приходится ждать, а счётчик включён… В таком случае можно взять авто напрокат с водителем, это обойдётся дешевле. Торжества, праздники, важные события часто предполагают наличие транспорта определённого класса, который можно взять в аренду: лимузины, микроавтобусы, авто представительского класса. Делая выбор в пользу проката автомобилей, пользователь избавляет себя от многих хлопот, которые преследуют каждого владельца машины: постановки на учёт, страховки, замены резины, технического обслуживания, покупки гаража.\n\nНе обязательно даже иметь права: достаточно арендовать автомобиль с водителем. В свою очередь, компании-арендодатели идут навстречу клиентам и предлагают выгодные условия: снижают тарифы при длительной аренде машины, не берут предоплату, позволяют расплачиваться электронными деньгами и банковскими картами, делают скидки постоянным заказчикам. Таким образом, нет причин сомневаться в эффективности и выгодности аренды автомобилей: сегодня эта услуга пользуется большой популярностью по всему миру.\n\nКаждый человек, стремящийся к независимости и свободе действий, обращается к прокату автомобилей по мере надобности – это позволяет лучше узнать мир и значительно сэкономить время и средства.",
    "date": "26 Март 2015",
    "image": "news_image/8.jpg"
  },
  {
    "id": 10,
    "title": "Прокат машин",
    "previewText": "Сегодня многие люди не покупают автомобиль просто потому, что не испытывают в нём постоянной потребности и не готовы к тратам на бензин, страховку и ремонт. Однако и в их жизни периодически возникают ситуации, когда машина необходима. Как раз в такие моменты спасает прокат авто.",
    "fullText": "Сегодня многие люди не покупают автомобиль просто потому, что не испытывают в нём постоянной потребности и не готовы к тратам на бензин, страховку и ремонт. Однако и в их жизни периодически возникают ситуации, когда машина необходима. Как раз в такие моменты спасает прокат авто.\n\nПочему предпочтительнее взять машину напрокат, нежели воспользоваться такси? В первую очередь, произведя несложные подсчёты, можно выяснить, что такси – это гораздо более дорогая услуга. Если транспорт требуется на целый день, то разница очевидна и значительна. Такси – не самый надёжный вид передвижения, где арендатор – себе не хозяин: оно может опоздать, водитель – перепутать адрес, маршрут.\n\nАренда автомобиля в Минске и других городах позволяет людям чувствовать независимость от обстоятельств и времени. Эта услуга для тех, кто ценит спокойствие и комфорт: для разных ситуаций можно заказать машины от бизнес до эконом-класса, лимузины, микроавтобусы. Взять машину напрокат с водителем будет удобно тем, кто не может сесть за руль по тем или иным причинам. Если же есть необходимость в длительной самостоятельной поездке по собственноручно разработанному маршруту, логично будет арендовать авто без водителя: это заодно и прекрасная возможность испробовать в деле разные марки машин.\n\nЛюбители путешествовать по миру, имеющие водительские права, давно освоили услугу аренды авто: в чужой стране это лучший способ ознакомиться с жизнью населения, достопримечательностями и национальным колоритом государства. Опытные туристы знают, насколько прокат автомобиля выгоднее такси, а тем более переездов на городском транспорте в незнакомом месте. Многих людей волнует проблема сложного оформления документации, связанной с прокатом в Минске и других городах. Не стоит бояться: сегодня услуга аренды автомобиля настолько усовершенствована, что оформить заказ можно даже не выходя из дома, через сайт.\n\nДалее остаётся лишь приехать на место и получить машину, готовую к немедленному использованию. Взять машину напрокат – это прекрасная возможность увидеть новые места, побывать там, где давно хотелось, при этом не связываясь с временными ограничениями и жёсткими рамками, такими как, например, неработающее ночью метро. В современном мире не стоит пренебрегать нововведениями в сфере услуг: их удобства и преимущества очевидны и неоспоримы.",
    "date": "9 Март 2015",
    "image": "news_image/9.jpg"
  },
  {
    "id": 11,
    "title": "Как найти комфортное жильё в командировке?",
    "previewText": "Работа многих людей связана с разъездами. Незнакомый город, в котором предстоит провести не один день… Где остановиться на ночь, чтобы разместиться с комфортом, хорошо выспаться, плотно позавтракать, а по необходимости – поработать за ноутбуком, связаться с коллегами или семьёй через интернет? Сегодня деловые люди всё чаще выбирают для этих целей квартиры на сутки. Почему же?",
    "fullText": "Ведь раньше командированные всегда предпочитали гостиницы!   Сегодня рынок аренды жилья процветает: туристы и бизнесмены стали замечать, что за меньшие деньги можно получить больший уют и независимость, сняв квартиру на сутки, нежели поселившись в гостиничном номере.\n\nСудите сами: аренда стандартного номера в отеле, без питания и с минимальными удобствами, стоит дороже, чем просторная однокомнатная квартира! Вот почему снять посуточно жильё в Минске стремятся всё больше людей, приехавших сюда поработать: за приемлемую сумму арендуются стильные, со вкусом обставленные апартаменты, где так приятно провести вечер после утомительного дня, заполненного переговорами и поездками! Что включает в себя обычный недорогой номер в гостинице? Кровать, столик, стулья, небольшой шкаф, санузел.\n\nИногда – холодильник, фен… вот, пожалуй, и всё. За остальными удобствами приходится обращаться к администратору за отдельную плату – стиркой, глажкой, которые часто необходимы, чтобы выглядеть презентабельно на деловой встрече… .\n\nАренда квартиры на сутки в подавляющем большинстве случаев включает в себя наличие стиральной машины, утюга, гладильной доски, а также многого другого, что может внезапно понадобиться, когда вы находитесь далеко от дома. Что вы едите на завтрак? Привыкли к овсянке на молоке, омлету, кофе с бутербродами? Квартиры посуточно оборудованы кухней, где вы сможете приготовить себе любимое блюдо, начав день именно так, так вам нравится. А что насчёт гостиницы? \n\n Снять квартиру на сутки в Минске – значит провести свободное от бизнеса время в спокойной обстановке, располагающей к полноценному отдыху. ",
    "date": "14 Января 2008",
    "image": "news_image/10.jpg"
  },
  {
    "id": 12,
    "title": "Где же остановиться? Наиболее удачный вариант – снять квартиру на сутки в Минске.",
    "previewText": "Как сэкономить время в отпуске?   Отпуск, проведённый с семьёй – драгоценные моменты жизни, которых многие ждут целый год. Чтобы не столкнуться с непредвиденными сложностями, отдых обычно планируется сильно заранее: покупаются билеты на самолёт, бронируется гостиница или отель.",
    "fullText": "Есть и те, кто путешествует на машине, и стремится за две-три недели объехать множество мест и получить максимум впечатлений. Активные перемещения по городу или стране всегда требуют удобного полноценного места для отдыха: тому, кто весь день провёл за рулём, необходим комфортный сон и домашняя пища. Итак, вы приехали в Минск на пару дней. Где же остановиться?\n Наиболее удачный вариант – снять квартиру на сутки в Минске. После насыщенного событиями дня, осмотра достопримечательностей, особенно хочется чисто домашнего уюта, а не стандартных гостиничных номеров. Квартира на сутки даёт возможность всем членам вашей семьи разместиться на мягких кроватях, тогда как в отеле кому-то придётся спать на раскладушке. Если вы приехали вчетвером или впятером, в стандартный номер вы уже, скорее всего, не поместитесь – придётся бронировать два номера, или же сэкономить и ютиться в узком пространстве всем вместе.\n\nНо зачем такие неудобства, если можно снять посуточно в Минске двухкомнатную или дажё трёхкомнатную квартиру, которая обойдётся дешевле гостиницы? Утро в арендованной квартире. Вам вновь предстоит долгий интересный день: вы запаслись путеводителями, картой города, а вчера предусмотрительно забежали в магазин. Домашний завтрак в уютной обстановке - и вот вы готовы к новым впечатлениям. В гостинице же можно рассчитывать лишь на недешёвую трапезу в местном кафе, которая, к тому же, может оказаться не по вкусу кому-то из членов семьи: ведь повара не учитывают диеты, аллергии и возраст постояльцев. Также вы можете потратить время на поиски заведения, где готовят подходящую для вашей семьи еду, но ведь времени у вас не так много!\n\nОтпуск быстро закончится, и жалко тратить его часть на бессмысленную суету и беготню…Аренда квартир в Минске позволяет без этого обойтись! Квартира на сутки в Минске – это жилье, подходящее вам по всем параметрам: ведь вы сами его выбираете. Зная заранее, в какой части города вы планируете пробыть дольше всего, выбирайте квартиру на сутки в том же районе. Для больших компаний подойдут трёх-четырёхкомнатные апартаменты, для семьи с одним-двумя детьми хватит и двух комнат.\n\nОтпуск быстро закончится, и жалко тратить его часть на бессмысленную суету и беготню…Аренда квартир в Минске позволяет без этого обойтись! Квартира на сутки в Минске – это жилье, подходящее вам по всем параметрам: ведь вы сами его выбираете. Зная заранее, в какой части города вы планируете пробыть дольше всего, выбирайте квартиру на сутки в том же районе. Для больших компаний подойдут трёх-четырёхкомнатные апартаменты, для семьи с одним-двумя детьми хватит и двух комнат.\n\nВы сами заходите на сайт, где сдаются квартиры посуточно в Минске, ищете наиболее подходящий вариант, и звоните хозяину. Тем самым вы гарантируете себе и своей семье максимально насыщенный, позитивный отпуск, в котором не будет потеряна зря ни одна минута драгоценного времени!",
    "date": "24 Октябрь 2017",
    "image": "news_image/10.jpg"
  },
  {
    "id": 13,
    "title": "Квартира посуточно: нюансы выбора",
    "previewText": "Квартира посуточно: нюансы выбора   Аренда квартиры на сутки может понадобиться не только тем, кто приехал в путешествие или командировку: нередко даже находясь в своём городе, хочется уединения и покоя, смены обстановки. И, как известно, квартира посуточно во всех этих случаях - более недорогой и удачный вариант, нежели гостиница.",
    "fullText": "Аренда квартиры на сутки может понадобиться не только тем, кто приехал в путешествие или командировку: нередко даже находясь в своём городе, хочется уединения и покоя, смены обстановки. И, как известно, квартира посуточно во всех этих случаях - более недорогой и удачный вариант, нежели гостиница. А как правильно подобрать квартиру на сутки, на что обратить внимание?\n\nДля начала определитесь, в каком районе вы хотели бы остановиться. Может быть, у вас есть предпочтения даже насчёт конкретной улицы или дома? Обширный каталог квартир позволит вам быстро найти желаемое.\n\nВнимательно рассмотрите фотографии квартиры, размещённые на сайте. Возможно, вы заметите какие-то нюансы, которые вас отпугнут, или же, наоборот - склонят к выбору именно этого жилья.\n\nНемаловажный фактор – это цена. Если квартира на сутки в Минске стоит слишком дорого или дёшево - это повод насторожиться. Выбирайте квартиры посуточно только на заслуживающих доверия сайтах!.\n\nПодумайте, как должна быть оборудована и меблирована квартира на сутки, чтобы вы остались довольны. У кого-то требования минимальны: такой человек удовлетворится наличием кровати, кухни с плитой и посудой, душа и телевизора. Другим для комфортного отдыха требуется интернет, кондиционер, спутниковая антенна… Заранее уточните, есть ли в квартире, которую вы присмотрели, всё необходимое именно вам.",
    "date": "14 Август 2017",
    "image": "news_image/11.jpg"
  },
  {
    "id": 14,
    "title": "Аренда усадьбы",
    "previewText": "Сегодня такая услуга как аренда усадьбы пользуется всё большим спросом. В чём же преимущества подобного отдыха? Многие удивлённо пожмут плечами и скажут, что это - странная идея, и гораздо лучше поехать на выходные в дом отдыха, или просто отправиться на дачу… .",
    "fullText": "Первое, что хочется отметить – возможность полного единения с природой. Это так важно тем, кто большую часть года проводит в пыльном, загазованном городе! Усадьбы располагаются в живописных уголках вдали от шума и суеты мегаполисов. Многие из нас давно мечтают проснуться утром не от назойливого дребезжания будильника и рёва автострады под окном, а от пения птиц и крика петуха. И насколько разительно начало дня в усадьбе отличается от городского! Выйти во двор, пробежаться босиком по росе, улыбнуться первым лучам ласкового солнышка, глотнуть парного молока – это ли не мечта каждого из нас? Необозримые просторы, ковёр из мягкой луговой травы, чистая тихая речушка, тёплый песок – что может быть лучше? Положительных эмоций, которые вы получите за такие выходные, хватит с лихвой ещё надолго – до следующего возвращения сюда, в усадьбу.\n\nВторой немаловажный для большинства людей плюс такого отдыха – это его невысокая относительно дорогих гостиниц и приморских курортов цена. Денег вы платите меньше, а удовольствия получаете на порядок больше – вы избавлены от шума, крикливых отдыхающих, незнакомых лиц, раздражающей громкой музыки. В усадьбе вы – сами себе хозяин, и сами решаете, в какое время вам удобно принимать пищу, когда проснуться и лечь спать, чем заниматься в течение дня.\n\nТот, кто считает, что усадьба в аренду – это пустая трата денег и времени, и что там будет скучно, сильно ошибается: здесь возможны практически любые виды увеселений. Сауна, баня и бассейн, велосипеды, спортивные площадки с инвентарём, конные и пешие прогулки, квадроциклы, шашлыки, бильярд и боулинг – это лишь малая часть того, что предлагают сегодня владельцы сдаваемых в аренду усадеб. Плюс ко всему этому – вкусная домашняя экологически чистая еда из собственного приусадебного хозяйства, сладкий сон в полной тишине, не нарушаемой визгом сигнализации и криками загулявших прохожих. Занавеска колышется от дуновения свежего предутреннего ветерка…\n\nВы ещё сомневаетесь, что аренда усадьбы – хорошая идея?.",
    "date": "11 Июль 2017",
    "image": "news_image/12.jpg"
  },
  {
    "id": 15,
    "title": "Агроусадьба для инвалидов с безбарьерной средой",
    "previewText": "Что может быть лучше, чем выходные за городом? Ненадолго убежать от суеты мегаполиса, вдохнуть полной грудью пьянящий чистый воздух, лечь на траву и, прищурившись от яркого солнца, ощутить настоящее единение с природой… Многие мечтают об этом, но не могут реализовать. Почему? Ведь это так просто: достаточно снять усадьбу!",
    "fullText": "Словосочетание «аренда усадьбы» кому-то может показаться пугающим: сразу представляются огромные затраты, которые не по карману человеку со средним достатком. Однако, это совсем не так: под усадьбой подразумевается не большой старинный особняк, а современный функциональный коттедж со всем необходимым.\n\nОтдых в усадьбе  даст возможность каждому провести время с максимальной пользой для души и тела: позаниматься спортом, пожарить шашлыки, попариться в баньке, искупаться в озере, покататься на велосипедах… Здесь нет запретов и ограничений – делайте всё, что вам необходимо, чтобы почувствовать себя свободными и счастливыми! Усадьба в аренду – это выходные за городом с семьёй, друзьями, и даже в одиночестве: вы можете выбрать любой наиболее подходящий вариант.\n\nНа специализированных сайтах, посвящённых аренде коттеджей, вы найдёте множество предложений: от маленьких недорогих уютных уголков до роскошных вместительных многоуровневых апартаментов с конюшнями, спортивными площадками, бассейном и другими увеселениями. Хотите отметить радостное событие, устроить шумную вечеринку, порадовать себя и близких сменой обстановки, насладиться красотами природы? Нет ничего проще! Аренда усадьбы на сутки или целые выходные – отличный способ отпраздновать день рождения, свадьбу, повышение на работе, провести мальчишник или девичник, отдохнуть с семьёй.\n\nУ многих из нас есть дачи, но дача в большинстве случаев предполагает не только послеобеденный сон в гамаке в тени раскидистого дерева, но и тяжёлый труд – огород, газон, клумбы, благоустройство дома… Здесь же вам не придётся ничего делать – только расслабляться и радоваться жизни. Решили отдохнуть в Минске или его окрестностях? Выберите заинтересовавшее вас усадьбу или коттедж на сайте и свяжитесь с хозяином объекта, чтобы договориться о дате заезда, количестве гостей и необходимых вам дополнительных услугах. Поверьте: аренда усадьбы вполне доступна по средствам большинству людей!\n\nА воспоминания об отлично проведённом времени – попросту бесценны!",
    "date": "25 Октябрь 2016",
    "image": "news_image/13.jpg"
  },
  {
    "id": 16,
    "title": "Усадьба в аренду",
    "previewText": "Словосочетание «Усадьба в аренду» у многих вызывает удивление: неужели сегодня такое возможно? Целая усадьба в полном распоряжении гостей на целые сутки или дольше? Вокруг – никаких посторонних, кроме услужливого ненавязчивого персонала, предупреждающего каждое ваше желание? Это похоже на сказку!",
    "fullText": "Действительно, такая возможность есть, и уже многие оценили все преимущества аренды усадьбы. Например, очень популярны свадьбы, торжественно и пышно отмечаемые за городом, на природе, в красивых, тихих местах. Усадьба в аренду – идеальное решение для такого мероприятия. Молодая пара и их гости окунаются в особую, незабываемую и неповторимую атмосферу, далёкую от городской суеты, и полностью отдаются радостному событию.\n\nУсадьба в аренду может понадобиться не только для того, чтобы отметить важную дату. В такие места с удовольствием приезжают туристы, которым хочется соприкоснуться с великолепной природой Беларуси.Агроусадьба – это только экологически чистая еда, приготовленная прямо на месте из свежих продуктов, это домашние животные, которых можно погладить и покормить, это – своя атмосфера, которая придётся по душе любому человеку, уставшему от бешеного ритма большого города. Шашлыки, велосипедные и конные прогулки, спортивные игры, аква-зона, рыбалка, вкуснейшие блюда и напитки – всё это можно получить, арендовав усадьбу на сутки.\n\nТе, кому позволяют средства, предпочитают снять усадьбу на более длительное время – это вполне реально, и кто-то проводит за городом даже целое лето. Но чаще усадьба в аренду – это всё же вариант для активного и интересного уик-энда, после которого вы возвращаетесь в город посвежевшими и отдохнувшими, и с новыми силами приступаете к работе. В любом случае, такое времяпровождение – это отличный способ ненадолго сменить обстановку и получить свежие эмоции, насладиться природой и свежим чистым воздухом.\n\n",
    "date": "12 Май 2017",
    "image": "news_image/14.jpg"
  },
  {
    "id": 17,
    "title": "Квартиры посуточно – это самый удобный и недорогой способ для размещения командировочных и туристов.",
    "previewText": "Квартиры посуточно  – это самый удобный и недорогой способ для размещения командировочных и туристов.Снять квартиру посуточно в Минске – означает обеспечить себе комфортное уединённое жильё со всем необходимым для привычного проведения досуга после экскурсионного или рабочего дня: кухней, ванной, посудой, холодильником, телевизором, доступом в интернет и другими привычными в быту вещами.",
    "fullText": "Сегодня услуга сдачи квартиры в аренду на сутки становится всё популярнее: владельцы жилья получают арендную плату, которая является дополнением к основному заработку, а гости столицы – домашние условия, столь необходимые каждому для полноценного отдыха. Снять квартиру посуточно в Минске совсем не сложно: для этого достаточно выбрать нужный вариант на сайте, отметив желаемое число комнат, ближайшую станцию метро, приемлемую стоимость и сформулировав для себя дополнительные требования к жилью – например, утюг, гладильная доска, фен, стиральная машина, сушилка для белья, кофеварка, кондиционер, джакузи.\n\n Как известно, в гостиницах существуют определённые ограничения, которые накладывают неприятный отпечаток на поездку: запрет на присутствие посторонних лиц в номере после определённого часа, шум и поздние возвращения. Арендовать посуточно в Минске жильё – значит чувствовать себя свободно и непринуждённо, ни перед кем не оправдываясь за ночной приход и засидевшихся громкоголосых приятелей. Любой человек время от времени хочет расслабиться: после тяжёлого трудового дня или насыщенной поездки появляется желание сменить обстановку на домашнюю, спокойную и привычную атмосферу.\n\nИменно поэтому очевиден выбор между гостиницей и возможностью снять посуточно квартиру. Кроме того, немалая экономия средств, столь актуальная в сегодняшней непростой финансовой обстановке, является дополнительным стимулом арендовать квартиру на целую семью или небольшую компанию: это обойдётся гораздо дешевле одного или нескольких гостиничных номеров. Забронировав жильё заранее, вы можете быть уверены, что поездка будет комфортной, а вечера – по-домашнему спокойными.",
    "date": "26 Май 2016",
    "image": "news_image/15.jpg"
  },
  {
    "id": 18,
    "title": "Альтернатива хостелу, более дорогая, но и более комфортная – квартиры посуточно",
    "previewText": "Студенчество – весёлая и запоминающаяся пора, время новых знакомств, интересных открытий, получение знаний и жизненного опыта. Очень часто бывает, что в этот период человек не получает достаточно финансовых средств, чтобы совершать дорогие путешествия, останавливаться в комфортабельных отелях. Как правило, студенты предпочитают хостелы – это удобно и недорого. Но не каждый готов провести ночь в одном помещении с порой незнакомыми людьми, на двухэтажной кровати, без удобств и горячей пищи.",
    "fullText": "Альтернатива хостелу, более дорогая, но и более комфортная – квартиры посуточно. Если брать в расчёт то, что хостел взимает оплату за проживание с каждого человека, и сравнить стоимость квартиры посуточно в Минске или другом крупном городе, поделенную на число гостей, то можно увидеть, что второй вариант может быть даже выгоднее. Остальные плюсы решения снять квартиру посуточно очевидны. Конечно, это удобства. Компания студентов получает и кухню, на которой может приготовить еду на всю компанию, не тратясь на заказ пиццы или поход в ресторан.\n\nАрендовать посуточно в Минске квартиру – значит обеспечить себя и свою компанию прекрасным местом для отдыха после поездок и прогулок по городу, где можно беспрепятственно пообщаться и обсудить впечатления за полночь, выйти и подышать воздухом ночной столицы, и вернуться к получению знаний с новыми эмоциями и воспоминаниями.",
    "date": "04 Май 2016",
    "image": "news_image/16.jpg"
  },
  {
    "id": 19,
    "title": "Деловая поездка в незнакомый город",
    "previewText": "Деловая поездка в незнакомый город для многих сегодня является неотъемлемым атрибутом рабочего процесса: многие должности предполагают бизнес-встречи с партнёрами, находящимися далеко, контроль работы филиалов предприятия и обмен опытом с зарубежными коллегами.",
    "fullText": "Сегодня альтернативой проживания в гостинице во время краткосрочных визитов в другие города является аренда квартир. По ряду причин спрос на эту услугу растёт. Попробуем разобраться, что же привлекает людей в аренде квартиры на сутки и заставляет предпочитать её гостиничным номерам.   Начнём с денежного вопроса. Одноместное размещение в гостинице предполагает проживание одного человека в номере.\n\nЕсли в город приезжает группа людей – коллеги в командировку, компания друзей на отдых – стоимость проживания в номере возрастает согласно числу гостей. Аренда однокомнатной квартиры, напротив, имеет единую цену вне зависимости от того, сколько человек остановится на ночлег. Очевидно, что выгоднее снять квартиру на сутки и наслаждаться большим комфортом за гораздо меньшие деньги.   Далее вопрос удобства и уюта. Квартиры на сутки в Минске и других крупных городах, как правило, хорошо отремонтированы и обставлены необходимой бытовой техникой, что сопоставимо с уровнем гостиниц 3-4 звезды.\n\nПрактически всегда к услугам постояльцев есть телевизор, городской телефон, часто – выход в интернет, Wi-Fi. Любой гостиничный номер, как бы шикарно он ни был обставлен, имеет серьёзнейший недостаток по сравнению с квартирой – в нём отсутствует кухня. Поэтому полностью расслабиться в гостинице не удастся: придётся заранее заботиться о питании, доплачивать за гостиничное меню, ходить в ресторан или заказывать еду с доставкой в номер. Всё это – лишние траты и неудобства. Квартиры на сутки в Минске позволяют постояльцам готовить пищу самим, в соответствии с привычками и предпочтениями.\n\nЕсли человеку требуется проживание в конкретном районе города, например, Минска, то выбор гостиницы может быть затруднителен: именно в этой части мегаполиса может не оказаться отелей или свободных номеров. Выбор квартиры на сутки в Минске не так сложен: в огромной базе всегда найдётся подходящий вариант в нужном районе. Казённая формальная обстановка гостиниц и отелей не позволяет полностью расслабиться: администраторы, обслуживание номеров и другой персонал нередко создают ощущение посторонних глаз, чужого внимания.",
    "date": "20 Апрель 2016",
    "image": "news_image/17.jpg"
  },
  {
    "id": 20,
    "title": "Аренда сауны на сутки – это прекрасный вид досуга",
    "previewText": "Сегодняшняя бурная и переменчивая жизнь заставляет любого поволноваться: все мы периодически испытываем стрессы от тяжёлой работы, неудач в личной жизни, проблем с финансами. Каждый ищет свой способ расслабиться, отрешиться от невзгод, отдохнуть и сменить обстановку.",
    "fullText": " Баня издавна считается отличным средством для обновления тела и души: именно здесь мы можем смыть с себя не только грязь в буквальном смысле этого слова, но и все горести, мрачные мысли и настроения, выходя обновлёнными и умиротворёнными. Аренда сауны на сутки – это прекрасный вид досуга: сюда можно прийти и в компании друзей, и вместе с семьёй, и даже в гордом одиночестве.\n\nСегодня совсем не сложно взять сауну в аренду: для этого достаточно ознакомиться с предложениями на сайте и найти вариант, который расположен недалеко от Вас и обладает необходимым набором дополнительных функций: караоке, интернет, бар, домики для отдыха, джакузи. Если Вам кажется, что сауна на сутки в Минске - это очень дорого, то это мнение ошибочно: сумма вполне доступна для человека со средним достатком, тем более, она будет разделена на количество гостей.\n\nАренда сауны в Минске – это возможность ненадолго убежать от действительности, спрятавшись от неё в клубах ароматного пара, поплескаться в прохладном бассейне, повеселиться с друзьями и выбросить из головы всё, что накопилось за тяжёлую трудовую неделю. Сауна посуточно нередко является частью целого небольшого гостевого комплекса, куда, помимо всего прочего, входят и места для сна, ресторанный дворик, веранды с мангалами: сюда можно приехать на мальчишник, юбилей и любой другой шумный и весёлый праздник. Как осуществить аренду сауны? \n\n Как осуществить аренду сауны? Выбрав понравившееся объявление, просто позвоните по указанному телефону и договоритесь с хозяином о дате заезда, числе гостей и дополнительных услугах. Сауна в аренду в Минске - это гарантия отдыха, который непременно пойдёт Вам на пользу и даст мощный заряд энергии для новых свершений!\n",
    "date": "26 Март 2015",
    "image": "news_image/18.jpg"
  }
]
